[{
  "_id": {
    "$oid": "642d84312b84d975644e13eb"
  },
  "name": "Arch Enemy",
  "infoText": "Wenn uns die letzten Jahre irgendetwas gelehrt haben, dann, dass wir regelmäßige, aufrüttelnde Dosen von verdammt schwerem Metal brauchen, um uns auf dem richtigen Weg zu halten. Im letzten Vierteljahrhundert hat keine Band die Fahne für knallharte, melodiegeladene Schwere mit mehr Nachdruck und Hingabe hochgehalten als Arch Enemy. Im Jahr 2022 ist das brandneue Album der Band, Deceivers, dazu bestimmt, das tödlichste Heilmittel für alle Übel dieses Jahres zu sein. Nicht zuletzt seit der Verpflichtung von Sängerin Alissa White-Gluz im Jahr 2014 sind Arch Enemy nicht mehr zu stoppen und erinnern die Welt mit ihrem elften und bisher explosivsten Album daran, wie das wahre Leben klingt.",
  "twitter": "https://twitter.com/archenemymetal",
  "likes": 0
},{
  "_id": {
    "$oid": "642d84632b84d975644e13ed"
  },
  "name": "Bring Me The Horizon",
  "infoText": "Das BRIT- und Grammy-nominierte und mehrfach mit Platin ausgezeichnete Quintett Bring Me The Horizon ist eine der elektrisierendsten und erfolgreichsten Rockbands, die aus Großbritannien hervorgegangen sind. Bring Me The Horizon haben ein paar aufregende Jahre hinter sich - sie haben bis heute weltweit über 5 Millionen Alben verkauft, ausverkaufte Shows in über 50 Ländern gespielt, darunter zwei ausverkaufte Nächte in der Londoner O2, eine Nacht im Forum in Los Angeles, konnten ein traditionell weniger rockaffines Publikum beim Glastonbury Festival 2016 und 2018 begeistern und einen Headline-Slot beim Reading & Leeds Festival 2022 landen.",
  "twitter": "https://twitter.com/bmthofficial",
  "likes": 0
},{
  "_id": {
    "$oid": "642d84752b84d975644e13ef"
  },
  "name": "Architects",
  "infoText": "Viele Bands haben sich keinen Bock, alles hinzuschmeißen und neu anzufangen, vor allem, wenn es gerade gut läuft. Ein Nummer-Eins-Album und ausverkaufte Arenen reichen manchen als wiederkehrendes Erfolgsrezept aus. Architects hingegen sind der Hai, der stirbt, wenn er aufhört zu schwimmen. \"Es hat uns auf jeden Fall bestätigt und fühlte sich für einen Tag richtig cool an\", erinnert sich Schlagzeuger, Produzent und Songschreiber Dan Searle an die Nr. 1 mit \"For Those That Wish To Exist\". \"Bei vielen Dingen, die man in seiner Karriere erreicht, gibt es einen Moment der Befriedigung und dann fragt man sich: Was kommt als nächstes? Man macht einfach weiter. Als das Album herauskam, war mein Kopf bereits auf 'Broken Spirit' eingestellt. Das war der Punkt, an dem ich war.\"",
  "twitter": "https://twitter.com/Architectsuk",
  "likes": 0
}]